---
title: Получаем результаты медосмотра
layout: post
---
Пришел на работу рано к 7:15, в 11:30 пообедал, проработав 4 часа с небольшим 
(у нас на работе flexible time, то есть нужно в неделю проработать 40 часов, но не меньше 4 часов в день). 
Заехал домой, забрал своих и к 13:20 мы ровно приехали завершать медосмотр в больницу Св. Марии в Сеуле. 
Надо было подойти к терапевту, она замерила размеры папулы Манту 2-3 мм 
(хотя, если честно, мне кажется, реакция была просто негативной - покраснения почти не было). 
После этого надо было подождать нашей очереди к профессору. Несмотря, что мы пришли вовремя - 
оказались в конце очереди из около пяти человек. Профессор просто еще раз спросил, есть ли 
у нас заболевания, мы сказали, что нет и после этого он нас отпустил. На регистрации сказали, 
что можно забрать результаты прямо здесь, но после трех часов дня или доставить почтой, что займет 2-3 дня. 
Мы выбрали второе. Будем ждать конвертов.
